[
    {
        "title": "À COUTEAUX TIRÉS",
        "background": "url('images/A_couteaux_tires/A_couteaux_tires_background.jpeg')",
        "type": "Policier, Comédie / 2019 <a id='prime' href='https://www.primevideo.com/detail/0J82JH44RB2563KFICAXJFGPGO/ref=atv_sr_fle_c_Tn74RA_1_1_1?sr=1-1&pageTypeIdSource=ASIN&pageTypeId=B0851LCB31&qid=1664013535927' target='_blank'>Prime Vidéo</a> (non inclus)</p>",
        "poster": "images/A_couteaux_tires/A_couteaux_tires.jpeg",
        "synopsis": "Célèbre auteur de polars, Harlan Thrombey est retrouvé mort <br />dans sa somptueuse propriété, le soir de ses 85 ans. L’esprit affûté <br />et la mine débonnaire,le détective Benoit Blanc est alors engagé par un commanditaire anonyme <br />afin d’élucider l’affaire. Mais entre la famille d’Harlan qui s'entre-déchire et son personnel qui lui reste dévoué, Blanc plonge <br />dans les méandres d’une enquête mouvementée, mêlant mensonges et fausses pistes, où les rebondissements s'enchaînent à un rythme effréné jusqu'à la toute dernière minute."
    },
    {
        "title": "GONE GIRL",
        "background": "url('images/Gone_Girl/Gone_Girl_background.jpeg')",
        "type": "Thriller / 2014 <a id='prime' href='https://www.primevideo.com/detail/0H7LQOJFJ8MVKMMIEKDCECRTN1/ref=atv_sr_fle_c_Tn74RA_1_1_1?sr=1-1&pageTypeIdSource=ASIN&pageTypeId=B083ZLKKK2&qid=1662140970' target='_blank'>Prime Vidéo</a> (inclus)</p>",
        "poster": "images/Gone_Girl/Gone_Girl.jpeg",
        "synopsis": "À l’occasion de son cinquième anniversaire de mariage, <br />Nick Dunne signale la disparition de sa femme, Amy. Sous la pression de la police <br />et l’affolement des médias, l’image du couple modèle commence à s’effriter. Très vite, <br />les mensonges de Nick et son étrange comportement amènent tout le monde à se poser la même question : a-t-il tué sa femme ?"
    },
    {
        "title": "BULLET TRAIN",
        "background": "url('images/Bullet_Train/bullet_train_background.jpeg')",
        "type": "Action / 2022",
        "poster": "images/Bullet_Train/Bullet_train.jpeg",
        "synopsis": "Coccinelle est un assassin malchanceux <br />et particulièrement déterminé à accomplir sa nouvelle mission <br/>paisiblement après que trop d'entre elles aient déraillé. Mais le destin en a décidé autrement <br />et l'embarque dans le train le plus rapide au monde aux côtés d'adversaires redoutables qui ont tous un point commun, <br />mais dont les intérêts divergent radicalement... Il doit alors tenter par tous les moyens de descendre du train."
    }
]
